export const accountData = [
    { name: 'Особовий рахунок', value: '775128145' },
    {
    name: "Прізвище, ім'я та по-батькові",
    value: 'Франко Марія Михайлівна'
    },
    {
    name: 'Адреса',
    value: '43237, Луцький р-н,  с. Дерно, вулиця Молоді, 23'
    },
    { name: 'Телефон', value: '0979081422' },
    { name: 'E-mail', value: '' },
    { name: 'Договір', value: '№523120144 від 01.01.2019' },
    { name: 'EIC код', value: '61Z7210586892981' },
    { name: 'Сума до сплати', value: '304,76' },
    { name: 'Сума останньої оплати', value: '424,00' },
    { name: 'Дата останньої оплати', value: '18.07.2026' },
    { name: 'Отримувати паперовий рахунок', value: 'Так' }
];
